{
  "1": {
    "menu_title": "Создание",
    "title": "Создание клуба",
    "img": "//zubrs.brest.by/images/stories/zubrs/history/igor.jpg",
    "body": "**Ноябрь 1997 г.** – создана бейсбольная команда, в состав которой вошли учащиеся 8 – 10 классов средних школ, гимназий г. Бреста.\n\n**14 мая 1999 г.** - Брестским облисполкомом зарегистрировано Молодежное общественное объединение «Бейсбольно-софтбольный клуб «Брестские зубры».\n\nИнициатор создания клуба и команд на территории Бреста и Брестской области, строительства первого в истории РБ бейсбольного стадиона, создатель первых в истории РБ детских бейсбольных команд - мастер спорта РБ по бейсболу, директор бейсбольно-софтбольного клуба «Брестские зубры», главный тренер бейсбольной команды «Брестские зубры», ставшей неоднократным чемпионом и обладателем Кубка РБ по бейсболу - **Лукашевич Игорь Бернардович**. С 2004 г. является главным тренером сборной команды Республики Беларусь по бейсболу, с 2005г. по 2006г. – заместитель председателя ОО «Белорусская федерация бейсбола и софтбола»."
  },
  "2": {
    "menu_title": "Цели и задачи",
    "title": "Основные цели и задачи",
    "body": "* содействие развитию бейсбола и софтбола в г. Бресте, становлению системы обучения и информации в области бейсбола и софтбола\n* пропаганда значимости и актуальности игровых видов спорта бейсбола и софтбола\n* защита престижа белорусского бейсбола в национальных и международных соревнованиях\n* организация и осуществление подготовки игроков-бейсболистов и игроков-софтболистов, а также тренеров, судей, специалистов по данным видам спорта и т.д.\n* образование детских и взрослых секций, спортивных клубов, команд по бейсболу и т.д."
  },
  "3": {
    "menu_title": "Достижения",
    "title": "Достижения и награды",
    "img": "//zubrs.brest.by/images/stories/zubrs/history/cup.jpg",
    "body": "**За 15 лет** своего существования **бейсбольная команда «Брестские зубры»** стала неоднократным призером чемпионатов РБ и кубков РБ по бейсболу, чемпионом РБ по бейсболу – **2000г., 2002г., 2003г., 2004г., 2005г., 2007г., 2008г., 2009г., 2010г., 2012г., 2013г**. Обладателем Кубка РБ – **2001г., 2003г., 2004г., 2005г., 2006г., 2007г., 2009г., 2011г., 2013г.** Бронзовым призером чемпионата «Интерлиги» **2002 г., 2004г., 2007г., 2008г.**, серебряным призером международного турнира в Украине **2005г., 2007г., 2008г.**, бронзовым призером международных турниров в Голландии – **1999 г., 2001 г.** Серебряным призером Кубка Европы Квалификация, который проходил в г.Бресте - **2008г.**, Бронзовым призером Квалификационного Кубка Европы в Швеции и Германии - **2007г., 2011г**.\n\nПринимала участие в Кубке Европейской конфедерации - 2000 г. (Чехия), в Кубке Чемпионов - 2001 г. (Чехия), 2003 г. (Словакия), 2004г. (Франция) – 6 место, 2005г. (Швеция) – 5 место, Кубке обладателей кубков –2002 г. (Венгрия), полным составом сборной команды РБ по бейсболу среди юниоров представляла нашу республику на чемпионате Европы (группа «В») –2000 г. (Бельгия). Впервые сборная команда РБ по бейсболу заняла 4 место на чемпионате Европы (группа «В») –2002 г. (Венгрия), где 7 игроков основного состава представляли бейсбольный клуб «Брестские зубры».\n\nС 1999 по 2005 г.г. - подготовлено 19 «Мастеров спорта Республики Беларусь» по бейсболу.\n\nВ начале 2001г. по решению Правления МОО БСК «Брестские зубры» в целях реализации вопросов обеспечения преемственности в деле подготовки бейсболистов высокого класса были созданы детские команды.\n\nСегодня в клубе существуют детские команды разных возрастных групп (ювенилы, кадеты, юниоры), которые неоднократно представляли нашу страну и г. Брест на соревнованиях различного уровня: чемпионат Европы среди кадетов (Голландия, 2002г.), чемпионаты Европы среди ювенилов ( Польша 2001г. , Россия 2003г., Молдова 2005г., Чехия 2006г.), европейские региональные турниры ЛИТЛЛИГИ (Польша 2002г., - 2008г.), международный турнир в Литве 2002г., где наша команда стала бронзовым призером, 2007г. - серебряным призером.\n\nБейсбольная команда кадетов стала чемпионом первенства РБ по бейсболу 2005г., 2007г., 2008г., на европейском региональном турнире (Польша 2005г.) заняла 5 место среди 11 команд.\n\nБелорусский спортсмен Лукашевич Алексей был признан самым полезным игроком чемпионата Европы среди ювенилов 2005г., а игрок основной команды Алексей Загорский в 2007г. стал лучшим питчером Квалификационного Кубка Европы в Швеции.\n\nБрестские детские команды неоднократно становились победителями открытого Первенства г. Бреста по бейсболу 2004г., 2005г.\n\nВ 2008г. бейсбольная команда кадетов 94 - 95г.р. стала победителем Международного турнира на Кубок Президента Польши в г.Дзялдово (Республика Польша). Лукашевич Алексей был признан лучшим игроком турнира MVP.\n\nНа Квалификационном Кубке Европы 2008г. лучшим защитником был признан - Новик Станислав, лучшим бьющим - Сокол Сергей. "
  }
}