{
    "1000": {
        "title": "\"Брестские зубры\" успешно завершили сезон 2013г. Поздравляем!",
        "body": "Финальным аккордом сезона игр 2013 года стала победа \"Брестских зубров\" (ювенилы U-12) в международном турнире \"Кубок Вильнюса 2013\", который прошел 27-29 декабря 2013г. в г. Вильнюсе (Литва). В финальной игре брестчане переиграли команду \"Москвич\" (Россия) со счетом 9-8. Всего в группе ювенилов приняло участие 10 команд из Литвы, Эстонии, России и Беларуси.\n\nКоманда кадетов U-15 стала бронзовым призером данного турнира. В игре за третье место \"Брестские зубры\" переиграли команду \"Вильнюс\" со счетом 2-1. В группе кадетов участвовало 12 команд из России, Литвы и Беларуси.\n\nНакануне выезда на турнир прошло торжественное чествование команд клуба \"Брестские зубры\" и подведение итогов сезона игр 2013г. Клуб награжден Почетной грамотой Управления спорта и туризма Брестского облисполкома за высокие спортивные достижения. Грамоту вручил начальник УСиТ БОИК Николайчук Э.В. председателю правления клуба Углянице Н.А.\n\nВсе команды клуба и лучшие игроки были награждены дипломами, медалями, кубками, призами и сладкими подарками от Деда Мороза, Снегурочки и спонсоров клуба - Отеля \"Эрмитаж\" и Брестского филиала РУП \"Белтелеком\".\n\nФото см. здесь: [http://photo.qip.ru/users/andrejka2006/200694712/212602781/](http://photo.qip.ru/users/andrejka2006/200694712/212602781/)\n\nЧитаем о нас: [http://www.bk-brest.by/ru/216/sport/7330/](http://www.bk-brest.by/ru/216/sport/7330/)",
        "img": "//zubrs.brest.by/images/stories/3856.JPG"
    },
    "1001": {
        "title": "Кубок Европы 2014 пройдет в г. Бресте",
        "body": "В минувшие выходные, 23-24 ноября 2014г., во Франкфурте техническая комиссия и исполнительный комитет C.E.B. утвердили список стран, которые примут у себя квалификационные Кубки Европы по бейсболу.\n\nС 16 по 21 июня 2014г. четыре отборочных турнира  состоятся  в:  \n**Антверпене (Бельгия). Афинах (Греция),  Бресте (Беларусь) и Стокгольме (Швеция)**.\n\nИ вновь большой бейсбол приедет в Беларусь! Поздравляем всех любителей бейсбола с этой новостью!\n\nНапомним, что Брест уже трижды (2006, 2008, 2010гг.) принимал Кубки Европы (квалификация)  и  в 2011 г. – чемпионат Европы среди ювенилов. Следите за новостями на нашем сайте!"
    },
    "1002": {
        "title": "Брестские зубры - победители Первенства Беларуси среди юниоров",
        "body": "25 - 27 октября 2013 г. в г.п.  Логишин (Брестская область) состоялось Первенство Беларуси по бейсболу среди юниоров (юноши 1995 г.р. и младше). \"Брестские зубры\" были представлены двумя командами. Первая команда - Брестские зубры во всех играх одержала победы и в итоге стала победителем первенства. Команда \"Минск\" заняла второе место, уступив только основной команде Бреста, на третье место с одной победой и двумя поражениями вышла команда  \"Брестские зубры-2\".\n\n**Лучшими игроками Первенства признаны:**\n\nMVP самый полезный игрок первенства – **Демчук Илья**, («Брестские зубры», г.Брест);\n\nЛучший питчер – **Козловский Кирилл**, («Брестские зубры», г.Брест);\n\nЛучший бьющий – **Кукса Глеб**, («Минск», г.Минск);\n\nЛучший защитник – **Юшкевич Николай**, («Логишинские волки», г.п. Логишин).\n\n**Итоговая таблица:**\n\n1. Брестские зубры (г.Брест, Брестская обл.).\n\n2. Минск (г.Минск).\n\n3. Брестские зубры - 2 (г.Брест, Брестская обл.).\n\n4. Логишинские волки (г.п. Логишин, Брестская обл.).\n\n**Поздравляем победителя и призеров с успешным результатом!**\n\nРезультаты смотрите в разделе [соревнования](competitions.php)."
    }
}
